{
  "slide_img": [
    {"imgw":"img_00.webp","img":"img_00.jpg"},
    {"imgw":"automation-main1.webp","img":"automation-main1.png"},
    {"imgw":"img_00.webp","img":"img_00.jpg"}
  ],
  "card_headers1": [
    {
      "title":"Combining your experience with ours leads and will lead to perfection",
      "isShow": false
    },
    {
      "title": "We are not...",
      "isShow": false
    }
  ],
  "cards1": [
    {
      "text1": "The major aim is to ensure that your textile mill produces at the highest efficiency. As one of the biggest manufacturers we offer complete process solution in textile humidification system, highest reliability for efficiently performance, energy saving and quality of your mill.",
      "text2": "",
      "text3": ""
    },
    {
      "text1": "Since 1960 we combine the Know-How concept and dedication to follow the cutting edge technologies to provide flawless humidification systems. Thanks to our agencies all over the world, we are just next to you, resulting with effective and quick service solutions.",
      "text2": "",
      "text3": ""
    },
    {
      "text1": "Our project department and R&D center design, develop and improve to answer your special requirements. With the support of our professional development team and collaborations with universities, our design and automation innovations we are always one step ahead. This has already been tested by numerous amount of applications since almost 60 years.",
      "text2": "",
      "text3": ""
    },
    {
      "text1": "- Just a machine manufacturer, but fabric manufacturer at the same time.",
      "text2": "- A solution partner, but we are a lifetime partner.",
      "text3": "- Close to you, we are right next to you."
    }
  ],
  "cards2": [
    {
      "header1": "THE MOST",
      "header2": "VALUABLE ASSET",
      "text" : "The group companies of Temsan has more than 1000 employees, all skilled to provide quality output in every phase. As the most valuable asset of our company, we are always looking forward to finding new ways to improve dedication. Dedication to quality, time management, efficiency and perfection. Each and every employee in our group of companies are being educated for a more sustainable workflow. Our main aim as a leading global manufacturer is to develop our brand to a further extend and to continue to be the role model of the industry.",
      "imgw" : "assets.webp",
      "img" : "assets.png"
    },
    {
      "header1": "WE ARE EFFICIENT",
      "header2": "TOGETHER",
      "text" : "Our relation with the concept of efficiency can be described with the word ‘Obsession'. Each and every step we take is focused on quality are accompanied with efficiency. But is that enough? Efficiency cannot be achieved alone.We are only efficient when we act together. It all depends to actions of all players in this game. We design, manufacture, install our products and cooperate with our clients to run them in the most efficient way. This is about the future of sustainability. This is about our core values.",
      "imgw" : "img_02.webp",
      "img" : "img_02.jpg"
    },
    {
      "header1": "TEMSAN",
      "header2": "DISCIPLINE",
      "text" : "It is the discipline; what brings perfection. As Temsan, we are truly dedicated to bringing our products on time, above the expected quality with a maximized efficiency. Each and every segment of our employees embrace this notion and work within a totally disciplined way. It is not obligatory, it is within our soul. We live, work, communicate and manufacture in this way.",
      "imgw" : "img_01.webp",
      "img" : "img_01.jpg"
    },
    {
      "header1": "BETTER",
      "header2": "TOGETHER",
      "text" : "This notion is our priority. That is why we value to be on your side. After installing our products to your facility, our team delivers an on-site education for your employees to get the maximum of your Temsan product. Our after sales team regularly visits your site for maintenance and update educations. We love our products running in maximum efficiency. We love being together, because it is better together.",
      "imgw" : "img_03.webp",
      "img" : "img_03.png"
    }
  ],
  "cards3": [
    {
      "text1": "Automation control and fast solutions with remote conneciton",
      "text2": "Periodic customer visits",
      "text3": "Reliable and original spare parts",
      "text4": "Fast service",
      "text5": "",
      "text6": "",
      "text7": "",
      "imgw" : "img_04.webp",
      "img" : "img_04.png"
    },
    {
      "text1": "Optimum Design",
      "text2": "Energy-saving",
      "text3": "High Efficiency",
      "text4": "Long life",
      "text5": "Cheap Maintenance Cost",
      "text6": "Easy to Use",
      "text7": "After sales services",
      "imgw" : "img_04.webp",
      "img" : "img_04.png"
    }
  ]
}
