{
  "welcome_to": "WELCOME TO",
  "project_gallery": "Project gallery",
  "click_me": "Click me",
  "our_projects": "Our projects",
  "contracts": "CONTACTS",
  "in_waste_collection_process": "In waste collection process",
  "we_are_going_to_develop_more_technologies_while_finding": "We are going to develop more technologies while finding",
  "much_efficient_ways_to_design_produce_install_and_run": "Much efficient ways to design, produce, install and run.",
  "long_live_the_universe": "Long live the universe!",
  "temsan_universe": "TEMSAN UNIVERSE",
  "technology_meets": "TECHNOLOGY MEETS",
  "process_knowledge": "PROCESS KNOWLEDGE",
  "files": "Files",
  "click_to_see_all_products": "Click to see all products & solutions",
  "link": "Link",
  "logo": "Logo",
  "about_title":"About our",
  "company": "Company",
  "our_partners":"Our partners",
  "text": "Temsanair LLC was founded in 2016 and has established itself as a reliable partner in the design, supply, installation and commissioning of climate systems Temsan İç ve Dış Ticaret Ltd. Şti” (Turkey). Temsanair LLC is the official partner and service center of Temsan İç ve Dış Ticaret Ltd. Şti” (Turkey) in Uzbekistan. After the establishment of Temsanair LLC, more than 400 projects throughout the country have been put into operation so far, which successfully operate and develop due to the professionalism of our employees.",
  "text1": "Our team is able to implement the most complex projects, providing customers with the intended results for their projects.\n                    The main goal is to keep your textile factory operating at maximum efficiency.\n                    As one of the leading engineering company, we offer a complete technological solution in the yarn and textile dampening system, the highest reliability for efficient operation, energy saving and quality of your factory.",
  "text2": "You can trust professionals in their field who cooperate with leading manufacturers of industrial textile machines and accessories for them, such as \"Trützschler group\", \"Rieter Group\", textile equipment \"Electro Jet\" (Spain), textile accessories - Roza Plastic (Turkey) , Asteks (Turkey), compressors - Lupamat (Turkey), spinning cans - \"Rimtex\", steaming equipment - Sieger (India), fire extinguishing system \"Arosa\" and others."
}
