{
  "welcome_to": "ДОБРО ПОЖАЛОВАТЬ В",
  "contacts": "КОНТАКТЫ",
  "our_projects": "Наши проекты",
  "project_gallery": "Галерея проектов",
  "click_me": "Нажми на меня",
  "about": "О",
  "temsan": "темсане",
  "what": "что такое",
  "temsan_is": "темсан",
  "what_temsan": "чем темсан",
  "is_not": "не является",
  "click_to_see_all_products": "Нажмите, чтобы увидеть все продукты и решения",
  "in_waste_collection_process": "In waste collection process",
  "a_deeper_perspective_of_our_attitude_towards_the_industry": "Более глубокий взгляд на наше отношение к отрасли",
  "human_empowerment_quality_discipline_and_more_read_further": "расширение прав и возможностей человека, качество, дисциплину и многое другое... Читайте дальше",
  "to_see_how_we_exist_and_why_we_do": "чтобы узнать, как мы существуем, и почему мы делаем...",
  "we_are_going_to_develop_more_technologies_while_finding": "Мы собираемся разрабатывать больше технологий, находя",
  "much_efficient_ways_to_design_produce_install_and_run": "Много эффективных способов проектирования, производства, установки и эксплуатации.",
  "long_live_the_universe": "Да здравствует вселенная!",
  "about_temsan_video": "Видео о темсане",
  "temsan_universe": "ТЕМСАНСКАЯ ВСЕЛЕННАЯ",
  "technology_meets": "ТЕХНОЛОГИЯ И",
  "process_knowledge": "ЗНАНИЯ ПРОЦЕССОВ",
  "weaving_projects": "Ткацкие проекты",
  "spinning_projects": "Прядильное проекты",
  "6_years_of_work": "6 лет работы",
  "140_factories_team_of_30_ins": "140 фабрик, бригада из 30 монтажников",
  "files": "Файлы",
  "link": "Ссылка",
  "logo": "Логотип",
  "cancel": "Отменить",
  "about_title":"О нашей",
  "company": "Компании",
  "select_product": "Выберите продукт",
  "our_partners":"Наши партнеры",
  "text": "ООО “Temsanair” была основана в 2016 году и зарекомендовала себя как надежного партнера в сфере проектирования, поставки, монтажа и пусконаладке климатических систем “Temsan İç ve Dış Ticaret Ltd. Şti” (Турция). Компания ООО “Temsanair” является официальным партнером и сервисным центром компании “Temsan İç ve Dış Ticaret Ltd. Şti” (Турция) в Узбекистане.\n                    После создания компании ООО “Temsanair” до настоящего времени было введено в эксплуатацию более 400 проектов по все республике, которые успешно функционирует и развивается из-за профессионализма наших сотрудников.",
  "text1": "Наша команда способна реализовать самые сложные проекты, обеспечивая заказчиков намеченных результатов по их проектам.\n                    Основная цель состоит в том, чтобы Ваша текстильная фабрика работала с максимальной эффективностью.\n                    Как один из ведущих инжеринговой компании, мы предлагаем комплексное технологическое решение в системе увлажнения пряжи и текстиля, высочайшую надежность для эффективной работы, энергосбережения и качества вашей фабрики.",
  "text2": "Вы можете доверять профессионалам своего дела, которые сотрудничает с ведущими производителями промышленных текстильных машин и к ним аксессуары, таких как “Trützschler group”, “Rieter Group”, текстильных оборудование “Electro Jet” (Испания), текстильные аксессуары - Roza Plastic (Турция), Asteks (Турция), компрессоры – Lupamat (Турция), Прядильные тазы – “Rimtex”, запарочное оборудование - Sieger (Индия), система пожаротушение “Arosa” и другие.",
  "Axial fan": "ОСЕВОЙ ВЕНТИЛЯТОР",
  "Radial fan (Down Direction)": "Радиальный вентилятор (направление вниз)",
  "Radial FAN (Up Direction)": "Радиальный ВЕНТИЛЯТОР (направление вверх)",
  "High capacity material transport fan": "Вентилятор для транспортировки материалов высокой производительности",
  "PRE-FILTER (Top Suction)": "ПРЕДВАРИТЕЛЬНЫЙ ФИЛЬТР (верхнее всасывание)",
  "ROTARY FILTER": "РОТАЦИОННЫЙ ФИЛЬТР",
  "PERPENDICULAR FILTER": "ПЕРПЕНДИКУЛЯРНЫЙ ФИЛЬТР",
  "FIBRE COMPACTOR (Big)": "КОМПАКТОР ВОЛОКНА (Большой)",
  "WASTE SILO": "БУНКЕР ДЛЯ ОТХОДОВ",
  "FIBRE SEPARATOR (CONDENSER)": "СЕПАРАТОР ВОЛОКНА (КОНДЕНСАТОР)",
  "WASTE SEPARATOR": "СЕПАРАТОР ОТХОДОВ",
  "AUTOMATIC DUST COLLECTION UNIT": "АВТОМАТИЧЕСКИЙ ПЫЛЕСБОРНИК",
  "DUST BRICK PRESS": "КИРПИЧНЫЙ ПРЕСС",
  "CONVEYOR BAND SYSTEM WITH THE FIBRE COMPACTOR": "КОНВЕЙЕРНАЯ ЛЕНТОЧНАЯ СИСТЕМА С УПЛОТНИТЕЛЕМ ВОЛОКНА",
  "HYDRAULIC BALE PRESS": "ГИДРАВЛИЧЕСКИЙ ПРЕСС ДЛЯ ТИПОВ",
  "HOUSING TYPE PACKAGE FILTER": "ТИП КОРПУСА КОМПЛЕКТ ФИЛЬТР",
  "HOUSING TYPE PACKAGE A/C": "ТИП КОРПУСА КОМПЛЕКТ A/C",
  "AIR WASHER (Prefabricated)": "ПРОМЫВКА ВОЗДУХА (сборная)",
  "ROTARY WATER FILTER": "РОТАЦИОННЫЙ ФИЛЬТР ДЛЯ ВОДЫ",
  "MATERIAL TRANSPORT FAN": "ВЕНТИЛЯТОР ДЛЯ ТРАНСПОРТИРОВКИ МАТЕРИАЛОВ",
  "DUST FAN": "ПЫЛЕВОЙ ВЕНТИЛЯТОР",
  "BTF FAN": "БТФ ФАН",
  "RADIAL FAN (Comber Fan)": "РАДИАЛЬНЫЙ ВЕНТИЛЯТОР (гребенчатый вентилятор)",
  "DUST COLLECTOR": "ПЫЛЕСБОРНИК",
  "DAMPERS": "ЗАСЛОНКИ",
  "DOORS": "ДВЕРИ",
  "GROUND SLOTS": "НАЗЕМНЫЕ СЛОТЫ",
  "DIFFUSER FOR WEAVING UNITS": "ДИФФУЗОР ДЛЯ ТКАЦКИХ УЗЛОВ",
  "DUCT TYPE DIFFUSER": "ДИФФУЗОР КАНАЛЬНОГО ТИПА",
  "AIR DISTRIBUTING PLATES": "ВОЗДУХОРАСПРЕДЕЛИТЕЛЬНЫЕ ПЛАСТИНЫ",
  "SERPENTINES": "серпентин",
  "SLIDING DAMPERS": "СКОЛЬЗЯЩИЕ ДЕМПФЕРЫ",
  "ROVING OPENER": "РОВИНГ СОШНИК",
  "BATCHING UNIT (Inclined)": "ДОЗИРОВОЧНЫЙ БЛОК (Наклонный)",
  "ELECTRONICAL INSTRUMENTS": "ЭЛЕКТРОННЫЕ ИНСТРУМЕНТЫ",
  "ELECTRIC PANEL": "ЭЛЕКТРИЧЕСКАЯ ПАНЕЛЬ",
  "AUTOMATION PANEL": "ПАНЕЛЬ АВТОМАТИЗАЦИИ",
  "Axial fans are designed that Ø1000, Ø1250, Ø1400, Ø1600 diameter sizes to circulation of dry and humidity air in the system.":"Осевые вентиляторы предназначены для циркуляции сухого и влажного воздуха в системе диаметром Ø1000, Ø1250, Ø1400, Ø1600.",
  "To enable the high pressures airflow with a power specification matching to operation for every requirement. High efficiency with special impeller design. Available with intake on both sides.":"Чтобы обеспечить поток воздуха под высоким давлением со спецификацией мощности, соответствующей работе для любых требований. Высокая эффективность благодаря специальной конструкции рабочего колеса. Доступен с впуском с обеих сторон.",
  "To enable the high pressure airflow at the Pneumafil line which is available with intake on one side. High efficiency with special impeller design.":"Для обеспечения потока воздуха под высоким давлением на линии Pneumafil, которая доступна с впуском с одной стороны. Высокая эффективность благодаря специальной конструкции рабочего колеса.",
  "Max. Capacity : 3000 Pa & 18000 m3/h.":"Максимум. Производительность: 3000 Па и 18000 м3/ч",
  "General Usage: Pneumafile transportation.":"Общее использование: транспортировка пневмофайла",
  "Prefilter is used for coarse waste material filtration with the different sizes like Ø1300, Ø2000, Ø2500, Ø3000(Weaving Unit), Ø3500(Weaving Unit). No fiber contamination with the optimum velocity selection.":"Предварительный фильтр используется для грубой фильтрации отходов различных размеров, таких как Ø1300, Ø2000, Ø2500, Ø3000 (ткацкий узел), Ø3500 (ткацкий узел). Отсутствие загрязнения волокна благодаря оптимальному выбору скорости.",
  "Rotary filter is a system element that filters dust and fibres in the air. that is collected from the hall and machine exhausts.":"Вращающийся фильтр – системный элемент, очищающий воздух от пыли и волокон. что собрано из зала и выхлопных газов машины.",
  "Diameters: 02000 mm, 02500 mm, 03000 mm, 03500 mm, 170cm, 340cm, 510cm, 680cm in Ieng Electrostatic Powder Paint Co ted to prevent corrosion. 8mm, %100 Acrylic, 360-460 gr/m2 Easy to CLEAN Filter Media Cover. Especially designed Double Section Nozzle with SUPERB Performance.":"Диаметры: 02 000 мм, 02 500 мм, 03 000 мм, 03 500 мм, 170 см, 340 см, 510 см, 680 см покрыты электростатической порошковой краской Ieng для предотвращения коррозии. 8 мм, 100% акрил, 360-460 г/м2 Легко очищаемая крышка фильтрующего материала. Специально разработанная двухсекционная форсунка с ПРЕВОСХОДНЫМИ характеристиками.",
  "Pre-filtering of fiber material with the radial fan suction at the specific and low capacity applications.":"Предварительная фильтрация волокнистого материала с всасыванием радиального вентилятора в особых и малопроизводительных применениях.",
  "Diameters: 1150mm, 1250mm, 1600mm.":"Диаметры: 1150мм, 1250мм, 1600мм",
  "Max capacity: 25000 m3/h.":"Максимальная производительность: 25000 м3/ч",
  "To separate and clean dust and waste. With 80-150kg/h waste capacity. Brush and brushless screw design with respect to waste material. With Temsan Pressure Switch Control for high efficieny and energy saving. Maximum 250kg/h waste capacity.":"Для отделения и очистки пыли и мусора. Производительность по отходам 80-150 кг/ч. Щеточная и бесщеточная шнековая конструкция по отношению к отходам материала. С переключателем давления Temsan Control для высокой эффективности и энергосбережения. Максимальная производительность по отходам 250 кг/ч.",
  "3 fibre compactor can be connected to each silo (15m3 waste capacity). Waste materials are automatically collected at the silos with the less labor cost. Spray nozzle fire protection. Level control sensor Inverter control feeding.":"К каждому силосу можно подключить 3 компактора волокна (вместимость отходов 15 м3). Отходы автоматически собираются в бункерах с меньшими трудозатратами. Распылительная форсунка противопожарная защита. Датчик контроля уровня Подача инверторного управления.",
  "To transport cotton and synthetic fibers in the form of tuft with high efficiency.":"Для транспортировки хлопковых и синтетических волокон в виде пучков с высокой эффективностью.",
  "Air Volume: 4500-7500 m3/h.":"Объем воздуха: 4500-7500 м3/ч",
  "Max. Capacity: 1200 kg/h.":"Максимум. Производительность: 1200 кг/ч",
  "High air Volume Fibre Separation for waste units depending on the lower waste production.":"Сепарация волокна с большим объемом воздуха для отходов в зависимости от меньшего количества отходов.",
  "Max: 15000 m3/h.":"Макс: 15000 м3/ч",
  "To collect dust particles from dust room and compressed by the means of screw with gearbox. Working with Automation and Perfect cleaning with micro filter (without labor cost).":"Собрать частицы пыли из пылесборника и спрессовать с помощью шнека с редуктором. Работа с Автоматизацией и Идеальная очистка микрофильтром (без трудозатрат)",
  "Temsan dust brick maker machine is the last point of our dust collection system which basically change the formation of the dust to solid by using pressure. The dust is subjected to pressure only and becomes the compressed brick-like shape. Temsan both have automatic and manual feeding version of this machine. Automatic feeding one is compatible with Temsan's dust collection system and manual feeding version is fed by worker.":"Машина для производства кирпича из пыли Temsan является последней точкой нашей системы сбора пыли, которая в основном преобразует образование пыли в твердую форму с помощью давления. Пыль подвергается только давлению и принимает форму спрессованного кирпича. У Temsan есть версия этой машины с автоматической и ручной подачей. Автоматическая подача совместима с системой сбора пыли Temsan, а версия с ручной подачей подается работником.",
  "Capacity: 50-65 kg/h.":"Производительность: 50-65 кг/ч",
  "Using conveyor system instead of labors for long distances to decrease high cost and power consumption at the single type of waste. Also using for mixing of different type of waste.":"Использование конвейерной системы вместо работ на большие расстояния для снижения высокой себестоимости и энергозатрат на один вид отходов. Также используется для смешивания различных видов отходов.",
  "The purpose of baling cotton, wool and fibre\ntype materials in the textile waste collection.":"Цель прессования хлопка, шерсти и волокна\nтип материалов в сборе текстильных отходов.",
  "Bale Capacity : 2 bales/h.":"Производительность тюков: 2 тюка/ч",
  "Box Sizes : 950(w)x700(d)xl000(h) mm.":"Размеры коробки: 950(ш)x700(г)xl000(в) мм",
  "Machine Height : 4685 mm.":"Высота машины: 4685 мм",
  "Max. Bale Weight: 225 kg.":"Максимум. Вес тюка: 225 кг",
  "To separate the waste and in textile plant.Prefabricated Filter Unit in galvanized sheet metal for applications without civil work and costs.With Temsan Pressure Switch Control for safety control.":"Для разделения отходов и на текстильном заводе. Сборный фильтрующий блок из оцинкованного листового металла для применения без строительных работ и затрат. С переключателем давления Temsan для контроля безопасности.",
  "Prefabricated AC Unit in puff panel and steel profile for applications without civil work and cost.Air Washer materials are chromium against corrosion.":"Сборный блок переменного тока в слоеной панели и стальном профиле для применения без строительных работ и затрат. Материалы воздухоочистителя - хром для защиты от коррозии.",
  "Optimum humidifying cell design for accurate humidity control with separator and eliminator. Stainless steel (304 SS quality-1,5&2,5mm) washer tank design for packet type AC.":"Оптимальная конструкция ячейки увлажнения для точного контроля влажности с сепаратором и отделителем. Бачок омывателя из нержавеющей стали (качество 304 SS - 1,5 и 2,5 мм) для пакетного типа AC.",
  "Water filter system (304 SS material) is the part of air washer which has to clean the washer tank water and decreasing water pollution.Water filter also are increased the working life of washer tank, pipes, water spray nozzle.":"Система водяного фильтра (материал 304 SS) является частью воздухоочистителя, которая должна очищать воду в баке омывателя и уменьшать загрязнение воды. Фильтр для воды также увеличивает срок службы бака омывателя, труб, форсунки для распыления воды.",
  "Suitable to convey dust, fibres, waste in textile,plastic and paper industrywith the different impeller options like Steel and Aluminum in the high efficiency.":"Подходит для транспортировки пыли, волокон, отходов в текстильной, пластиковой и бумажной промышленности с различными вариантами рабочего колеса, такими как сталь и алюминий, с высокой эффективностью.",
  "Maximum Capacity: 2500-12500 m3/h Pressure up to 3500 Pa.":"Максимальная производительность: 2500-12500 м3/ч Давление до 3500 Па",
  "Suitable to convey dust waste in textile industry. Steel impeller with widely capacity range and high efficiency.":"Подходит для транспортировки пыли в текстильной промышленности. Стальная крыльчатка с широким диапазоном производительности и высокой эффективностью.",
  "Capacity: 800-2500 m3/h.":"Производительность: 800-2500 м3/ч",
  "Max. Pressure: 7500 Pa.":"Максимум. Давление: 7500 Па",
  "These types of fan are giving to specialize for machinery which is need different pressure and air flow capacity.":"Эти типы вентиляторов позволяют специализироваться на машинах, которым требуется различное давление и производительность воздушного потока.",
  "To enable the high pressures airflow at the Comber line  and available with intake on one side. High efficiency with special impeller design.":"Для обеспечения потока воздуха под высоким давлением на линии Comber и доступен с впуском с одной стороны. Высокая эффективность благодаря специальной конструкции рабочего колеса.",
  "To enable the high pressure airflow at the\nComber line and avaible with intake\non the side. High efficiency with special\nimpeller design.":"Чтобы обеспечить подачу воздуха под высоким давлением в Линия развала и доступна с впуском на стороне. Высокая эффективность благодаря спец.конструкция рабочего колеса.",
  "Max. Capacity: 2000 Pa & 23000 m3/h.":"Максимум. Производительность: 2000 Па и 23000 м3/ч",
  "Automatic control with servo motor Anodized(30micron) aluminum against to corrosion and designed to perfectly regulate the volume of air within the system for zero air resistance.":"Автоматическое управление с серводвигателем. Анодированный алюминий (30 микрон) для защиты от коррозии и предназначен для точного регулирования объема воздуха в системе для нулевого сопротивления воздуха.",
  "Standard Doors 1,5mm steel sheet double walled, with heatinsulation and electrostatic powder paint coated.Pressurized Room Doors 1,5mm steel sheet double walled, with heat insulation, electrostatic powder coated and pressure gasket.SS Doors 1,5mm stainless steel (304 Quality) sheet double walled, with heat insulation.":"Стандартные двери из стального листа 1,5 мм с двойными стенками, с теплоизоляцией и электростатическим порошковым покрытием. Двери для герметичных помещений из стального листа 1,5 мм с двойными стенками, с теплоизоляцией, с электростатическим порошковым покрытием и герметичным уплотнением. Двери из нержавеющей стали 1,5 мм (качество 304) ) лист двустенный, с теплоизоляцией.",
  "SLT01-1  Stainless steel and galvanized sheet options.Design is making with respect to air flow capacity and ground floor concrete level.SLT04-2 Stainless steel and galvanized sheet options. Design is making with respect to air flow capacity and ground floor concrete level.SLTD-05 In weaving unit, funnel type aluminum slots with electrostatic powder coating is using. Design is making to specially for Weaving Units according to optimum air velocity.":"SLT01-1 Варианты из нержавеющей стали и оцинкованного листа. Конструкция выполнена с учетом пропускной способности воздушного потока и уровня бетона первого этажа. SLT04-2 Варианты из нержавеющей стали и оцинкованного листа. Проект выполняется с учетом пропускной способности воздуха и уровня бетона первого этажа. SLTD-05 В ткацком узле используются алюминиевые щели воронкообразного типа с электростатическим порошковым покрытием. Проектирование производится специально для ткацких станков с учетом оптимальной скорости воздуха.",
  "Outer frame made by aluminum, diffusers galvanized sheet metals, adjustable from two points for air volume and direction.":"Внешняя рама из алюминия, диффузоры из оцинкованного листового металла, регулируемые в двух точках по объему и направлению воздуха.",
  "It is used for low speed air supplying in the Nonwoven facilities.":"Он используется для подачи воздуха с низкой скоростью на предприятиях по производству нетканых материалов.",
  "Designed to supply and circulate air evenly with highest flow efficiency. For the homogeneous air distribution, adjustable system, plate made of galvanized sheet.":"Предназначен для равномерной подачи и циркуляции воздуха с максимальной эффективностью потока. Для равномерного распределения воздуха, регулируемая система, пластина из оцинкованного листа.",
  "Using for heating of air which is taking from damper with sending of hot water or vapor the at cold weather conditions.":"Использование для нагрева воздуха, отбираемого от заслонки с подачей горячей воды или пара в холодных погодных условиях.",
  "With Pneumatic actuator and cylinder.This type sliding damper is used in the waste collection systems to shut off a line and control the waste flow.":"С пневматическим приводом и цилиндром. Этот тип скользящей заслонки используется в системах сбора отходов для отключения линии и контроля потока отходов.",
  "To open roving on bobbin. Roller speed adjustment with inverter controlled fan motor according to number of roving. 6 suction inlet with 20000pa from each of them.":"Раскрыть ровницу на бобине. Регулировка скорости вращения ролика с помощью двигателя вентилятора с инверторным управлением в зависимости от количества ровингов. 6 всасывающих патрубков по 20000 Па с каждого из них.",
  "These machines that allow the fabric which are coming out of weaving looms to be wrapped in a manner that is compatible with the machine\nspeed without curling the edges. The diameter sizes are various and desired size can be chosen. (max 1500 mm). Rolls of chosen diameters are covered with abrasion resistant, less rough rubber band. Winding tension is detected by dense arms and winding speed is detected electronically.":"Эти машины, которые позволяют оборачивать ткань, выходящую из ткацких станков, способом, совместимым с машиной.\nскорость без скручивания краев. Размеры диаметра различны, и желаемый размер может быть выбран. (макс. 1500 мм). Рулоны выбранных диаметров покрыты износостойкой, менее шероховатой резиновой лентой. Натяжение намотки определяется плотными плечами, а скорость намотки определяется электронным способом.",
  "Temsan's electronical instruments are used for measuring pressure, pressure differe temperature and humidity with high precision.Obtained data can be shared and displayed with Temsan Aircon Automation system simultaneously.":"Электронные приборы Temsan используются для измерения давления, давления, температуры и влажности с высокой точностью. Полученные данные можно одновременно передавать и отображать в системе автоматизации Temsan Aircon.",
  "Doors can be opened to 180 degrees, RAL 7035w airing filter, electrostatic powder paint coated, 2mm sheet thickness. Mounting plate was made by Imm hot deep galvanized sheet. Air Circulation with filtering. Front and back frames are welded & other parts are fitted with nuts and bolts. Cooling fan system.":"Двери открываются на 180 градусов, воздушный фильтр RAL 7035w, электростатическое порошковое покрытие, толщина листа 2 мм. Монтажная пластина изготовлена ​​из горячеоцинкованного листа Imm. Циркуляция воздуха с фильтрацией. Передняя и задняя рамы сварены, а остальные детали скреплены гайками и болтами. Вентиляторная система охлаждения.",
  "Door which has double lock and conceal hinged system can be opened to 150 degrees. RAL 7035w airing filter, Electrostatic powder paint coated. Main body and door have lmm sheet thickness. Mounting plate was made by lmm hot deep galvanized sheet. Cooling Fan and Air Filter included.":"Дверь с двойным замком и скрытой навесной системой открывается на 150 градусов. Воздушный фильтр RAL 7035w с электростатическим порошковым покрытием. Основной корпус и дверь имеют толщину листа 1 мм. Монтажная пластина изготовлена ​​из горячеоцинкованного листа толщиной 1 мм. Охлаждающий вентилятор и воздушный фильтр в комплекте.",
  "Combining your experience with ours leads and will lead to perfection":"Объединение вашего опыта с нашим ведет и приведет к совершенству",
  "We are not...":"Мы не...",
  "The major aim is to ensure that your textile mill produces at the highest efficiency. As one of the biggest manufacturers we offer complete process solution in textile humidification system, highest reliability for efficiently performance, energy saving and quality of your mill.":"Основная цель состоит в том, чтобы ваша текстильная фабрика работала с максимальной эффективностью. Как один из крупнейших производителей, мы предлагаем комплексное технологическое решение в системе увлажнения текстиля, высочайшую надежность для эффективной работы, энергосбережения и качества вашей фабрики.",
  "Since 1960 we combine the Know-How concept and dedication to follow the cutting edge technologies to provide flawless humidification systems. Thanks to our agencies all over the world, we are just next to you, resulting with effective and quick service solutions.":"С 1960 года мы объединяем концепцию «ноу-хау» и стремление следовать передовым технологиям, чтобы создавать безупречные системы увлажнения. Благодаря нашим агентствам по всему миру, мы находимся рядом с вами, что обеспечивает эффективные и быстрые решения по обслуживанию.",
  "Our project department and R&D center design, develop and improve to answer your special requirements. With the support of our professional development team and collaborations with universities, our design and automation innovations we are always one step ahead. This has already been tested by numerous amount of applications since almost 60 years.":"С 1960 года мы объединяем концепцию «ноу-хау» и стремление следовать передовым технологиям, чтобы создавать безупречные системы увлажнения. Благодаря нашим агентствам по всему миру, мы находимся рядом с вами, что обеспечивает эффективные и быстрые решения по обслуживанию.",
  "- Just a machine manufacturer, but fabric manufacturer at the same time.":"- Просто производитель машин, но одновременно и производитель тканей.",
  "- A solution partner, but we are a lifetime partner.":"- Партнер по решению, но мы партнер на всю жизнь.",
  "- Close to you, we are right next to you.":"- Рядом с вами, мы прямо рядом с вами.",
  "THE MOST":"САМЫЙ",
  "VALUABLE ASSET":"ЦЕННЫЙ АКТИВ",
  "The group companies of Temsan has more than 1000 employees, all skilled to provide quality output in every phase. As the most valuable asset of our company, we are always looking forward to finding new ways to improve dedication. Dedication to quality, time management, efficiency and perfection. Each and every employee in our group of companies are being educated for a more sustainable workflow. Our main aim as a leading global manufacturer is to develop our brand to a further extend and to continue to be the role model of the industry.":"В группе компаний Temsan работает более 1000 сотрудников, каждый из которых квалифицирован для обеспечения качественной продукции на каждом этапе. Являясь самым ценным активом нашей компании, мы всегда стремимся найти новые способы повышения преданности делу. Посвящение качеству, тайм-менеджменту, эффективности и совершенству. Каждый сотрудник нашей группы компаний проходит обучение для более устойчивого рабочего процесса. Наша главная цель как ведущего мирового производителя состоит в том, чтобы развивать наш бренд и продолжать оставаться образцом для подражания в отрасли.",
  "WE ARE EFFICIENT":"МЫ ЭФФЕКТИВНЫ",
  "TOGETHER":"ВМЕСТЕ",
  "Our relation with the concept of efficiency can be described with the word ‘Obsession'. Each and every step we take is focused on quality are accompanied with efficiency. But is that enough? Efficiency cannot be achieved alone.We are only efficient when we act together. It all depends to actions of all players in this game. We design, manufacture, install our products and cooperate with our clients to run them in the most efficient way. This is about the future of sustainability. This is about our core values.":"Наше отношение к понятию эффективности можно описать словом «Одержимость». Каждый наш шаг ориентирован на качество и эффективность. Но достаточно ли этого? Эффективность не может быть достигнута в одиночку. Мы эффективны только тогда, когда действуем сообща. Все зависит от действий всех игроков в этой игре. Мы проектируем, производим, устанавливаем наши продукты и сотрудничаем с нашими клиентами, чтобы эксплуатировать их наиболее эффективно. Речь идет о будущем устойчивого развития. Это касается наших основных ценностей.",
  "TEMSAN":"ТЕМСАНСКАЯ ",
  "DISCIPLINE":"ДИСЦИПЛИНА",
  "It is the discipline; what brings perfection. As Temsan, we are truly dedicated to bringing our products on time, above the expected quality with a maximized efficiency. Each and every segment of our employees embrace this notion and work within a totally disciplined way. It is not obligatory, it is within our soul. We live, work, communicate and manufacture in this way.":"Это дисциплина; что приносит совершенство. Как Temsan, мы действительно стремимся поставлять нашу продукцию вовремя, выше ожидаемого качества с максимальной эффективностью. Каждый сегмент наших сотрудников придерживается этого понятия и работает абсолютно дисциплинированно. Это не обязательно, это в нашей душе. Так мы живем, работаем, общаемся и производим.",
  "BETTER":"ЛУЧШЕ",
  "This notion is our priority. That is why we value to be on your side. After installing our products to your facility, our team delivers an on-site education for your employees to get the maximum of your Temsan product. Our after sales team regularly visits your site for maintenance and update educations. We love our products running in maximum efficiency. We love being together, because it is better together.":"Это понятие является нашим приоритетом. Именно поэтому нам важно быть на вашей стороне. После установки наших продуктов на вашем объекте наша команда проводит обучение ваших сотрудников на месте, чтобы максимально использовать возможности вашего продукта Temsan. Наша команда послепродажного обслуживания регулярно посещает ваш объект для технического обслуживания и обновления знаний. Нам нравится, когда наши продукты работают с максимальной эффективностью. Нам нравится быть вместе, потому что вместе лучше.",
  "Automation control and fast solutions with remote conneciton":"Автоматизация управления и быстрые решения с удаленным подключением",
  "Periodic customer visits":"Периодические визиты клиентов",
  "Reliable and original spare parts":"Надежные и оригинальные запчасти",
  "Fast service":"Быстрое обслуживание",
  "Optimum Design":"Оптимальный дизайн",
  "Energy-saving":"Энергосбережение",
  "High Efficiency":"Высокая эффективность",
  "Long life":"Долгая жизнь",
  "Cheap Maintenance Cost":"Дешевая стоимость обслуживания",
  "Easy to Use":"Легко использовать",
  "After sales services":"Послепродажное обслуживание",
  "Read more":"Подробнее"
}
