{
  "welcome_to": "ДОБРО ПОЖАЛОВАТЬ В",
  "contacts": "КОНТАКТЫ",
  "our_projects": "Наши проекты",
  "project_gallery": "Галерея проектов",
  "click_me": "Нажми на меня",
  "we_are_going_to_develop_more_technologies_while_finding": "Мы собираемся разрабатывать больше технологий, находя",
  "much_efficient_ways_to_design_produce_install_and_run": "Много эффективных способов проектирования, производства, установки и эксплуатации.",
  "long_live_the_universe": "Да здравствует вселенная!",
  "temsan_universe": "ТЕМСАНСКАЯ ВСЕЛЕННАЯ",
  "technology_meets": "ТЕХНОЛОГИЯ И",
  "process_knowledge": "ЗНАНИЯ ПРОЦЕССОВ",
  "files": "Файлы",
  "link": "Ссылка",
  "logo": "Логотип",
  "cancel": "Отменить",
  "about_title":"О нашей",
  "company": "компании",
  "our_partners":"Наши партнеры",
  "text": "ООО “Temsanair” была основана в 2016 году и зарекомендовала себя как надежного партнера в сфере проектирования, поставки, монтажа и пусконаладке климатических систем “Temsan İç ve Dış Ticaret Ltd. Şti” (Турция). Компания ООО “Temsanair” является официальным партнером и сервисным центром компании “Temsan İç ve Dış Ticaret Ltd. Şti” (Турция) в Узбекистане.\n                    После создания компании ООО “Temsanair” до настоящего времени было введено в эксплуатацию более 400 проектов по все республике, которые успешно функционирует и развивается из-за профессионализма наших сотрудников.",
  "text1": "Наша команда способна реализовать самые сложные проекты, обеспечивая заказчиков намеченных результатов по их проектам.\n                    Основная цель состоит в том, чтобы Ваша текстильная фабрика работала с максимальной эффективностью.\n                    Как один из ведущих инжеринговой компании, мы предлагаем комплексное технологическое решение в системе увлажнения пряжи и текстиля, высочайшую надежность для эффективной работы, энергосбережения и качества вашей фабрики.",
  "text2": "Вы можете доверять профессионалам своего дела, которые сотрудничает с ведущими производителями промышленных текстильных машин и к ним аксессуары, таких как “Trützschler group”, “Rieter Group”, текстильных оборудование “Electro Jet” (Испания), текстильные аксессуары - Roza Plastic (Турция), Asteks (Турция), компрессоры – Lupamat (Турция), Прядильные тазы – “Rimtex”, запарочное оборудование - Sieger (Индия), система пожаротушение “Arosa” и другие."
}
